Repository: alienator88/Pearcleaner
Catalog: Pearcleaner/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, sk, sl, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: **whoami** command should return 'root' if helper is running correctly.
de: Der Befehl **whoami** sollte 'root' zurückgeben, wenn der Helfer korrekt läuft.
es: El comando **whoami** debería devolver 'root' si el asistente está funcionando correctamente.
fr: La commande **whoami** devrait retourner 'root' si l'assistant fonctionne correctement.
id: Perintah **whoami** harus mengembalikan 'root' jika pembantu berjalan dengan benar.
it: Il comando **whoami** dovrebbe restituire 'root' se l'helper è in esecuzione correttamente.
ja: **whoami** コマンドは、ヘルパーが正しく動作している場合に 'root' を返すべきです。
ko: **whoami** 명령은 도우미가 올바르게 실행되고 있으면 'root'를 반환해야 합니다.
pl: Polecenie **whoami** powinno zwrócić 'root', jeśli pomocnik działa poprawnie.
pt_br: O comando **whoami** deve retornar 'root' se o assistente estiver funcionando corretamente.
ru: Команда **whoami** должна возвращать 'root', если помощник работает правильно.
sk: Príkaz **whoami** by mal vrátiť 'root', ak pomocník beží správne.
sl: Ukaz **whoami** bi moral vrniti 'root', če pomočnik deluje pravilno.
tr: **whoami** komutu, yardımcı doğru çalışıyorsa 'root' döndürmelidir.
uk: Команда **whoami** повинна повертати 'root', якщо помічник працює правильно.
vi: Lệnh **whoami** nên trả về 'root' nếu trình trợ giúp đang chạy đúng cách.
zh_hans: **whoami** 命令应返回 'root'，如果助手运行正常。
zh_hant: **whoami** 命令應返回 'root'，如果助手運行正常。
zh_hk: **whoami** 命令應返回 'root'，如果助手運行正常。

# %@ (%lld file%@, %@)
source: %1$@ (%2$lld file%3$@, %4$@)
de: %1$@ (%2$lld Datei%3$@, %4$@)
es: %1$@ (%2$lld archivo%3$@, %4$@)
fr: %1$@ (%2$lld fichier%3$@, %4$@)
ja: %1$@ (%2$lld ファイル%3$@, %4$@)
ko: %1$@ (%2$lld 파일%3$@, %4$@)
pl: %1$@ (%2$lld plik%3$@, %4$@)
pt_br: %1$@ (%2$lld arquivo%3$@, %4$@)
ru: %1$@ (%2$lld файл%3$@, %4$@)
sk: %1$@ (%2$lld súbor%3$@, %4$@)
sl: %1$@ (%2$lld datoteka%3$@, %4$@)
tr: %1$@ (%2$lld dosya%3$@, %4$@)
uk: %1$@ (%2$lld файл%3$@, %4$@)
vi: %1$@ (%2$lld tệp%3$@, %4$@)
zh_hans: %1$@ (%2$lld 文件%3$@, %4$@)
zh_hant: %1$@ (%2$lld 檔案%3$@, %4$@)
zh_hk: %1$@ (%2$lld 檔案%3$@, %4$@)

source: %@ is already on the latest release available
de: %@ ist bereits die neuesten Version
es: %@ ya está en la última versión disponible
fr: %@ a déjà la dernière version disponible
id: %@ sudah menggunakan rilis terbaru yang tersedia
it: %@ è già sulla versione più recente disponibile
ja: %@ は既に最新バージョンです
ko: %@은(는) 이미 사용 가능한 최신 릴리스입니다
pl: %@ jest już dostępny w najnowszej wersji
pt_br: %@ já está na versão mais recente disponível
ru: %@ уже обновлен до последней доступной версии
sk: %@ je už na najnovšej dostupnej verzii
sl: %@ je že na najnovejši razpoložljivi izdaji
tr: %@ halihazırda mevcut olan en son sürümde
uk: %@ вже на останній версії
vi: %@ hiện đang là phiên bản mới nhất
zh_hans: %@ 已经是最新版本
zh_hant: %@ 已經為最新版本
zh_hk: %@ 已經為最新版本

source: %@ will check for updates
de: %@ wird nach Aktualisierungen suchen
es: %@ buscará actualizaciones
fr: Fréquence de vérification de mise à jour de %@
id: %@ akan memeriksa pembaruan
it: %@ controllerà gli aggiornamenti
ja: %@ はアップデートを確認します
ko: %@가 업데이트를 확인할 것입니다
pl: %@ sprawdzi dostępność aktualizacji
pt_br: %@ verificará atualizações
ru: %@ проверит наличие обновлений
sk: %@ skontroluje aktualizácie
sl: %@ bo preveril posodobitve
tr: %@ güncellemeleri şu sıklıkla kontrol edecek
uk: %@ перевірить наявність оновлень
vi: %@ sẽ kiểm tra bản cập nhật
zh_hans: %@ 将检查更新
zh_hant: %@ 會檢查更新
zh_hk: %@ 會檢查更新

source: %lld file%@
de: %lld Datei%@
es: %lld archivo%@
fr: %lld fichier%@
id: %lld berkas%@
ja: %lld ファイル%@
ko: %lld 파일%@
pl: %lld plik%@
pt_br: %lld arquivo%@
ru: %lld файл%@
sk: %lld súbor%@
sl: %lld datoteka%@
tr: %lld dosya%@
uk: %lld файл%@
vi: %lld tệp%@
zh_hans: %lld 文件%@
zh_hant: %lld 檔案%@
zh_hk: %lld 檔案%@

source: %lld files
de: %lld Dateien
es: %lld archivos
fr: %lld fichiers
id: %lld berkas
it: %lld file
ja: %lld 個のファイル
ko: %lld개 파일
pl: %lld plików
pt_br: %lld arquivos
ru: %lld файлов
sk: %lld súborov
sl: %lld datotek
tr: %lld dosya
uk: %lld файлів
vi: %lld tệp
zh_hans: %lld 个文件
zh_hant: %lld 個檔案
zh_hk: %lld 個檔案

source: %lld loaded
de: %lld geladen
es: %lld cargado
fr: %lld chargé(e)s
id: %lld dimuat
it: %lld caricato
ja: %lld個の読み込みが完了しました
ko: %lld 로드됨
pl: %lld załadowanych
pt_br: %lld carregados
ru: %lld загружено
sk: %lld načítaných
sl: %lld naloženo
tr: %lld yüklendi
uk: %lld завантажено
vi: %lld đã tải xong
zh_hans: %lld 已加载
zh_hant: %lld 已載入
zh_hk: %lld 已載入

source: %lld not loaded
de: %lld nicht geladen
es: %lld no cargado
fr: %lld non chargé(e)s
id: %lld tidak dimuat
it: %lld non caricato
ja: %lld が読み込まれていません
ko: %lld 로드되지 않음
pl: %lld niezaładowanych
pt_br: %lld não carregado
ru: %lld не загружено
sk: %lld nenačítaných
sl: %lld ni naloženo
tr: %lld yüklenmedi
uk: %lld не завантажено
vi: %lld chưa được tải
zh_hans: %lld 未加载
zh_hant: %lld 未載入
zh_hk: %lld 未載入

# %lld of %lld file%@ selected
source: %1$lld of %2$lld file%3$@ selected
de: %1$lld von %2$lld Dateien%3$@ ausgewählt
es: Seleccionados %1$lld de %2$lld archivos%3$@
fr: %1$lld sur %2$lld fichier%3$@ sélectionné
id: %1$lld dari %2$lld file%3$@ terpilih
it: %1$lld di %2$lld file%3$@ selezionati
ja: %1$lld / %2$lld ファイル%3$@が選択されました
ko: %1$lld개 중 %2$lld개의 파일%3$@ 선택됨
pl: Wybrano %1$lld z %2$lld plików%3$@
pt_br: %1$lld de %2$lld arquivo%3$@ selecionado
ru: Выбрано %1$lld из %2$lld файлов%3$@
sk: %1$lld z %2$lld súboru%3$@ vybratých
sl: Izbranih %1$lld od %2$lld datotek%3$@
tr: %1$lld / %2$lld dosya%3$@ seçildi
uk: Вибрано %1$lld з %2$lld файлів%3$@
vi: %1$lld trong số %2$lld tệp%3$@ đã được chọn
zh_hans: 已选择 %1$lld 个文件，共 %2$lld 个文件%3$@
zh_hant: 已選擇 %1$lld 個檔案中的 %2$lld 個%3$@
zh_hk: 已選擇 %1$lld 個檔案中的 %2$lld 個%3$@

# %lld of %lld language%@ selected for removal
source: %1$lld of %2$lld language%3$@ selected for removal
de: %1$lld von %2$lld Sprache%3$@ zur Entfernung ausgewählt
es: %1$lld de %2$lld idioma%3$@ seleccionado para eliminar
fr: %1$lld sur %2$lld langue%3$@ sélectionnée pour suppression
id: %1$lld dari %2$lld bahasa%3$@ dipilih untuk dihapus
it: %1$lld di %2$lld lingua%3$@ selezionata per la rimozione
ja: %2$lld 言語のうち %1$lld 言語%3$@ が削除対象に選ばれました
ko: 제거를 위해 %lld개 중 %lld개 언어%@ 선택됨
pl: %1$lld z %2$lld języka%3$@ wybrano do usunięcia
pt_br: %1$lld de %2$lld idioma%3$@ selecionado para remoção
ru: %1$lld из %2$lld языков%3$@ выбрано для удаления
sk: %1$lld z %2$lld jazykov%3$@ vybraných na odstránenie
sl: %1$lld od %2$lld jezika%3$@ izbranih za odstranitev
tr: %2$lld dilden %1$lld dil%3$@ kaldırılmak üzere seçildi
uk: %1$lld з %2$lld мови%3$@ вибрано для видалення
vi: %1$lld trong số %2$lld ngôn ngữ%3$@ đã chọn để xóa
zh_hans: 已选择移除 %1$lld 个中的 %2$lld 种语言%3$@
zh_hant: %1$lld 個中的 %2$lld 個語言%3$@ 已選擇移除
zh_hk: %1$lld 個中的 %2$lld 個語言%3$@ 已選擇移除

source: %lld outdated
de: %lld veraltet
es: %lld desactualizado
fr: %lld obsolète
id: %lld usang
it: %lld obsoleti
ja: %lld が古くなっています
ko: %lld개 업데이트 필요
pl: %lld nieaktualne
pt_br: %lld desatualizado
ru: %lld устаревших
sk: %lld zastaraných
sl: %lld zastarelo
tr: %lld güncel değil
uk: %lld застарілий
vi: %lld lỗi thời
zh_hans: %lld 已过时
zh_hant: %lld 過時
zh_hk: %lld 已過時

source: %lld package%@
de: %lld Paket%@
es: %lld paquete%@
id: %lld paket%@
it: %lld pacchetto%@
ja: %lld パッケージ%@
ko: %lld 패키지%@
pl: %lld pakiet%@
pt_br: %lld pacote%@
ru: %lld пакет%@
sk: %lld balík%@
sl: %lld paket%@
tr: %lld paket%@
uk: %lld пакет%@
vi: %lld gói%@
zh_hans: %lld 个包%@
zh_hant: %lld 個套件%@
zh_hk: %lld 個套件%@

source: %lld path%@
de: %lld Pfad%@
es: %lld ruta%@
fr: %lld chemin%@
id: %lld jalur%@
it: %lld percorso%@
ja: %lld パス%@
ko: %lld 경로%@
pl: %lld ścieżka%@
pt_br: %lld caminho%@
ru: %lld путь%@
sk: %lld cesta%@
sl: %lld pot%@
tr: %lld yol%@
uk: %lld шлях%@
vi: %lld đường dẫn%@
zh_hans: %lld 路径%@
zh_hant: %lld 路徑%@
zh_hk: %lld 路徑%@

source: %lld related file%@ found
de: %1$lld zugehörige Datei%2$@ gefunden
es: %1$lld archivo relacionado%2$@ encontrado
fr: %1$lld fichier lié%2$@ trouvé
id: %1$lld file terkait%2$@ ditemukan
it: %lld file correlati%@ trovati
ja: %1$lld 関連ファイル%2$@ が見つかりました
ko: %lld개의 관련 파일%@ 발견됨
pl: Znaleziono %1$lld powiązany plik%2$@
pt_br: %1$lld arquivo relacionado%2$@ encontrado
ru: Найдено %1$lld связанный файл%2$@
sk: Nájdený %1$lld súvisiaci súbor%2$@
sl: %lld povezana datoteka%@ najdena
tr: %1$lld ilgili dosya%2$@ bulundu
uk: Знайдено %1$lld пов'язаний файл%2$@
vi: %1$lld tệp liên quan%2$@ được tìm thấy
zh_hans: 找到 %1$lld 个相关文件%2$@
zh_hant: 找到 %1$lld 個相關檔案%2$@
zh_hk: 找到 %1$lld 個相關檔案%2$@

source: %lld result%@
de: %lld Ergebnis%@
es: %lld resultado%@
fr: %lld résultat%@
id: %lld hasil%@
it: %lld risultato%@
ja: %lld 件の結果%@
ko: %lld 결과%@
pl: %lld wynik%@
pt_br: %lld resultado%@
ru: %lld результат%@
sk: %lld výsledok%@
sl: %lld rezultat%@
tr: %lld sonuç%@
uk: %lld результат%@
vi: %lld kết quả%@
zh_hans: %lld 个结果%@
zh_hant: %lld 結果%@
zh_hk: %lld 結果%@

source: %lld service%@
de: %lld Dienst%@
es: %lld servicio%@
id: %lld layanan%@
it: %lld servizio%@
ja: %lld サービス%@
ko: %lld 서비스%@
pl: %lld serwis%@
pt_br: %lld serviço%@
ru: %lld служба%@
sk: %lld služba%@
sl: %lld storitev%@
tr: %lld hizmet%@
uk: %lld служба%@
vi: %lld dịch vụ%@
zh_hans: %lld 服务%@
zh_hant: %lld 服務%@
zh_hk: %lld 服務%@

# %lld update%@
source: %1$lld update%2$@
de: %1$lld Aktualisierung%2$@
es: %1$lld actualización%2$@
fr: %1$lld mise à jour%2$@
id: %1$lld pembaruan%2$@
it: %1$lld aggiornamento%2$@
ja: %1$lld 更新%2$@
ko: %lld 업데이트%@
pl: %1$lld aktualizacja%2$@
pt_br: %1$lld atualização%2$@
ru: %1$lld обновление%2$@
sk: %1$lld aktualizácia%2$@
sl: %1$lld posodobitev%2$@
tr: %1$lld güncelleme%2$@
uk: %1$lld оновлення%2$@
vi: %1$lld cập nhật%2$@
zh_hans: %1$lld 更新%2$@
zh_hant: %1$lld 更新%2$@
zh_hk: %1$lld 更新%2$@

source: %lld valid %@ found
de: %lld gültige %@ gefunden
es: %lld %@ válidos encontrados
fr: %lld %@ valides trouvées
id: %lld valid %@ ditemukan
it: %lld %@ validi trovati
ja: %lld 個の有効な %@ が見つかりました
ko: %lld개의 유효한 %@ 발견됨
pl: %lld ważny %@ został znaleziony
pt_br: %lld %@ válidos encontrados
ru: %lld действительных %@ найдено
sk: %lld platných %@ nájdených
sl: %lld veljavnih %@ najdenih
tr: %lld geçerli %@ bulundu
uk: %lld дійсних %@ знайдено
vi: Đã tìm thấy %lld %@ hợp lệ
zh_hans: %lld 个有效的 %@ 找到
zh_hant: %lld 個有效的 %@ 找到
zh_hk: %lld 個有效的 %@ 已找到

source: ⚙️ Service/Daemon
de: ⚙️ Dienst/Daemon
es: ⚙️ Servicio/Daemon
id: ⚙️ Layanan/Daemon
it: ⚙️ Servizio/Daemon
ja: ⚙️ サービス/デーモン
ko: ⚙️ 서비스/데몬
pl: ⚙️ Usługa/Demon
pt_br: ⚙️ Serviço/Daemon
ru: ⚙️ Сервис/Демон
sk: ⚙️ Služba/Daemon
sl: ⚙️ Storitev/Daemon
tr: ⚙️ Hizmet/Daemon
uk: ⚙️ Сервіс/Демон
vi: ⚙️ Dịch vụ/Daemon
zh_hans: ⚙️ 服务/守护进程
zh_hant: ⚙️ 服務/守護程式
zh_hk: ⚙️ 服務/守護程式

source: ⚠️ Conflicts With
de: ⚠️ Konflikte mit
es: ⚠️ Conflictos con
fr: ⚠️ Conflits avec
id: ⚠️ Konflik dengan
it: ⚠️ Conflitti con
ja: ⚠️ 競合しています
ko: ⚠️ 충돌
pl: ⚠️ Konflikty z
pt_br: ⚠️ Conflitos com
ru: ⚠️ Конфликты с
sk: ⚠️ Konflikty s
sl: ⚠️ Konflikti z
tr: ⚠️ Çakışmalar
uk: ⚠️ Конфлікти з
vi: ⚠️ Xung đột với
zh_hans: ⚠️ 与...冲突
zh_hant: ⚠️ 與...衝突
zh_hk: ⚠️ 與...衝突

source: ⚠️ Deprecated
de: ⚠️ Veraltet
es: ⚠️ Obsoleto
fr: ⚠️ Obsolète
id: ⚠️ Usang
it: ⚠️ Obsoleto
ja: ⚠️ 非推奨
ko: ⚠️ 사용 중단됨
pl: ⚠️ Przestarzałe
pt_br: ⚠️ Obsoleto
ru: ⚠️ Устарело
sk: ⚠️ Zastarané
sl: ⚠️ Zastarelo
tr: ⚠️ Kullanım dışı
uk: ⚠️ Застаріле
vi: ⚠️ Không còn sử dụng
zh_hans: ⚠️ 已弃用
zh_hant: ⚠️ 已棄用
zh_hk: ⚠️ 已棄用

source: ✅ Installed
de: ✅ Installiert
es: ✅ Instalado
fr: ✅ Installé
id: ✅ Terinstal
it: ✅ Installato
ja: ✅ インストール済み
ko: ✅ 설치됨
pl: ✅ Zainstalowano
pt_br: ✅ Instalado
ru: ✅ Установлено
sk: ✅ Nainštalované
sl: ✅ Nameščeno
tr: ✅ Yüklendi
uk: ✅ Встановлено
vi: ✅ Đã cài đặt
zh_hans: ✅ 已安装
zh_hant: ✅ 已安裝
zh_hk: ✅ 已安裝

source: 💻 System Requirements
de: 💻 Systemanforderungen
es: 💻 Requisitos del sistema
fr: 💻 Configuration système requise
id: 💻 Persyaratan Sistem
it: 💻 Requisiti di sistema
ja: 💻 システム要件
ko: 💻 시스템 요구 사항
pl: 💻 Wymagania systemowe
pt_br: 💻 Requisitos do sistema
ru: 💻 Системные требования
sk: 💻 Systémové požiadavky
sl: 💻 Sistemske zahteve
tr: 💻 Sistem Gereksinimleri
uk: 💻 Системні вимоги
vi: 💻 Yêu cầu hệ thống
zh_hans: 💻 系统要求
zh_hant: 💻 系統需求
zh_hk: 💻 系統要求

source: 📊 Popularity
de: 📊 Beliebtheit
es: 📊 Popularidad
fr: 📊 Popularité
id: 📊 Popularitas
it: 📊 Popolarità
ja: 📊 人気
ko: 📊 인기
pl: 📊 Popularność
pt_br: 📊 Popularidade
ru: 📊 Популярность
sk: 📊 Popularita
sl: 📊 Priljubljenost
tr: 📊 Popülerlik
uk: 📊 Популярність
vi: 📊 Phổ biến
zh_hans: 📊 热度
zh_hant: 📊 熱度
zh_hk: 📊 熱度

source: 📦 Recommended Replacements
de: 📦 Empfohlene Ersatzteile
es: 📦 Reemplazos recomendados
fr: 📦 Remplacements recommandés
id: 📦 Penggantian yang Direkomendasikan
it: 📦 Sostituzioni Consigliate
ja: 📦 推奨交換品
ko: 📦 추천 교체
pl: 📦 Zalecane zamienniki
pt_br: 📦 Substituições Recomendadas
ru: 📦 Рекомендуемые замены
sk: 📦 Odporúčané náhrady
sl: 📦 Priporočene zamenjave
tr: 📦 Önerilen Değiştirmeler
uk: 📦 Рекомендовані заміни
vi: 📦 Thay thế được đề xuất
zh_hans: 📦 推荐替换
zh_hant: 📦 推薦替換
zh_hk: 📦 推薦替換

source: 🔒 Keg-Only
de: 🔒 Nur-Fass
es: 🔒 Solo barril
fr: 🔒 Fût uniquement
id: 🔒 Hanya Tong
it: 🔒 Solo Keg
ja: 🔒 樽のみ
pl: 🔒 Tylko beczka
pt_br: 🔒 Somente Barril
ru: 🔒 Только в кегах
sk: 🔒 Iba sud
sl: 🔒 Samo za sodčke
tr: 🔒 Sadece Fıçı
uk: 🔒 Лише в кегах
vi: 🔒 Chỉ thùng
zh_hans: 🔒 仅限桶装
zh_hant: 🔒 只限桶裝
zh_hk: 🔒 只限桶裝

source: 🚫 Disabled
de: 🚫 Deaktiviert
es: 🚫 Desactivado
fr: 🚫 Désactivé
id: 🚫 Dinonaktifkan
it: 🚫 Disabilitato
ja: 🚫 無効
ko: 🚫 비활성화됨
pl: 🚫 Wyłączone
pt_br: 🚫 Desativado
ru: 🚫 Отключено
sk: 🚫 Deaktivované
tr: 🚫 Devre Dışı
uk: 🚫 Вимкнено
vi: 🚫 Đã tắt
zh_hans: 🚫 已禁用
zh_hant: 🚫 已停用
zh_hk: 🚫 已停用

source: 30 days
de: 30 Tage
es: 30 días
fr: 30 jours
id: 30 hari
it: 30 giorni
ja: 30日
ko: 30일
pl: 30 dni
pt_br: 30 dias
ru: 30 дней
sk: 30 dní
sl: 30 dni
tr: 30 gün
uk: 30 днів
vi: 30 ngày
zh_hans: 30天
zh_hant: 30 天
zh_hk: 30 日

source: 90 days
de: 90 Tage
es: 90 días
fr: 90 jours
id: 90 hari
it: 90 giorni
ja: 90日
ko: 90일
pl: 90 dni
pt_br: 90 dias
ru: 90 дней
sk: 90 dní
sl: 90 dni
tr: 90 gün
uk: 90 днів
vi: 90 ngày
zh_hans: 90天
zh_hant: 90天
zh_hk: 90日

source: 365 days
de: 365 Tage
es: 365 días
fr: 365 jours
id: 365 hari
it: 365 giorni
ja: 365日
ko: 365일
pl: 365 dni
pt_br: 365 dias
ru: 365 дней
sk: 365 dní
sl: 365 dni
tr: 365 gün
uk: 365 днів
vi: 365 ngày
zh_hans: 365天
zh_hant: 365天
zh_hk: 365天

source: A **huge** thank you to everyone who has contributed so far!
de: Ein **riesiges** Dankeschön an alle, die bisher mitgewirkt haben!
es: Un **gran** agradecimiento a todos los que han contribuido hasta ahora!
fr: Un **grand** merci à tous ceux qui ont contribué jusqu'à présent !
id: Terima kasih **banyak** kepada semua orang yang telah berkontribusi sejauh ini!
it: Un **enorme** grazie a tutti coloro che hanno contribuito finora!
ja: これまでに貢献してくれた皆さんに心から感謝します！
ko: 지금까지 기여해 주신 모든 분들께 **큰** 감사드립니다!
pl: **Ogromne** podziękowania dla wszystkich, którzy dotychczas wnieśli swój wkład!
pt_br: Um **enorme** obrigado a todos que contribuíram até agora!
ru: Огромное спасибо всем, кто уже внес свой вклад!
sk: Obrovská vďaka všetkým, ktorí doteraz prispeli!
sl: Ogromna hvala vsem, ki ste do zdaj prispevali!
tr: Şimdiye kadar katkıda bulunan herkese **çok** teşekkür ederiz!
uk: Величезна подяка усім, хто вже зробив свій внесок!
vi: Một **lời cảm ơn lớn** đến tất cả những ai đã đóng góp cho đến nay!
zh_hans: **非常感谢**迄今为止所有做出贡献的人！
zh_hant: **衷心感謝**所有參與貢獻的各位！
zh_hk: **衷心感謝**所有參與貢獻的各位！

source: A new version of Pearcleaner is available for download.
de: Eine neue Version von Pearcleaner steht zum Download bereit.
es: Una nueva versión de Pearcleaner está disponible para descargar.
fr: Une nouvelle version de Pearcleaner est disponible au téléchargement.
id: Versi baru dari Pearcleaner tersedia untuk diunduh.
it: Una nuova versione di Pearcleaner è disponibile per il download.
ja: Pearcleaner の新しいバージョンがダウンロード可能です。
ko: Pearcleaner의 새 버전을 다운로드할 수 있습니다.
pl: Nowa wersja Pearcleaner jest dostępna do pobrania.
pt_br: Uma nova versão do Pearcleaner está disponível para download.
ru: Доступна новая версия Pearcleaner для загрузки.
sk: Nová verzia Pearcleaner je k dispozícii na stiahnutie.
sl: Na voljo je nova različica Pearcleaner za prenos.
tr: Pearcleaner'ın yeni bir sürümü indirilebilir durumda.
uk: Доступна нова версія Pearcleaner для завантаження.
vi: Một phiên bản mới của Pearcleaner có sẵn để tải xuống.
zh_hans: 可下载新版本的 Pearcleaner。
zh_hant: 可下載新版本的 Pearcleaner。
zh_hk: 可下載新版本的 Pearcleaner。

source: About
de: Über
es: Acerca de
fr: À propos
id: Tentang
it: Informazioni
ja: このアプリについて
ko: 정보
pl: O aplikacji
pt_br: Sobre
ru: О приложении
sk: O aplikácii
sl: O programu
tr: Hakkında
uk: Про програму
vi: Thông tin ứng dụng
zh_hans: 关于
zh_hant: 關於
zh_hk: 關於

source: About %@
de: Über %@
es: Acerca de %@
fr: À propos de %@
id: Tentang %@
it: Informazioni su %@
ja: %@について
ko: %@ 정보
pl: O %@
pt_br: Sobre %@
ru: О программе %@
sk: O aplikácii %@
sl: O %@
tr: Hakkında %@
uk: Про %@
vi: Thông tin về %@
zh_hans: 关于%@
zh_hant: 關於 %@
zh_hk: 關於 %@

source: Accessibility
de: Zugänglichkeit
es: Accesibilidad
fr: Accessibilité
id: Aksesibilitas
it: Accessibilità
ja: アクセシビリティ
ko: 접근성
pl: Dostępność
pt_br: Acessibilidade
ru: Специальные возможности
sk: Prístupnosť
sl: Dostopnost
tr: Erişilebilirlik
uk: Доступність
vi: Trợ năng
zh_hans: 辅助功能
zh_hant: 輔助使用
zh_hk: 輔助使用

source: Actions
de: Aktionen
es: Acciones
id: Tindakan
it: Azioni
ja: アクション
ko: 작업
pl: Akcje
pt_br: Ações
ru: Действия
sk: Akcie
sl: Dejanja
tr: Eylemler
uk: Дії
vi: Hành động
zh_hans: 操作
zh_hant: 操作
zh_hk: 操作

source: Add
de: Hinzufügen
es: Agregar
fr: Ajouter
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
pl: Dodaj
pt_br: Adicionar
ru: Добавить
sk: Pridať
sl: Dodaj
tr: Ekle
uk: Додати
vi: Thêm
zh_hans: 添加
zh_hant: 新增
zh_hk: 新增

source: Add a tap to get started
de: Tippen Sie, um zu beginnen
es: Agrega un toque para comenzar
fr: Ajoutez une pression pour commencer
id: Tambahkan ketukan untuk memulai
it: Aggiungi un tocco per iniziare
ja: タップを追加して開始
ko: 시작하려면 탭을 추가하세요
pl: Dodaj stuknięcie, aby rozpocząć
pt_br: Adicione um toque para começar
ru: Добавьте касание, чтобы начать
sk: Pridajte ťuknutie na začiatok
sl: Dodajte tap, da začnete
tr: Başlamak için bir dokunuş ekleyin
uk: Додайте натиск, щоб почати
vi: Thêm một lần chạm để bắt đầu
zh_hans: 新增点击以开始
zh_hant: 新增點擊以開始
zh_hk: 新增點擊以開始

source: Add Comment Filter
de: Kommentarfilter hinzufügen
es: Agregar filtro de comentarios
fr: Ajouter un filtre de commentaires
id: Tambahkan Filter Komentar
it: Aggiungi filtro commenti
ja: コメントフィルターを追加
ko: 댓글 필터 추가
pl: Dodaj filtr komentarzy
pt_br: Adicionar filtro de comentários
ru: Добавить фильтр комментариев
sk: Pridať filter komentárov
sl: Dodaj filter za komentarje
tr: Yorum Filtresi Ekle
uk: Додати фільтр коментарів
vi: Thêm bộ lọc bình luận
zh_hans: 添加评论过滤器
zh_hant: 新增評論篩選器
zh_hk: 新增評論篩選器

source: Add Date Filter
de: Datumsfilter hinzufügen
es: Agregar filtro de fecha
fr: Ajouter un filtre de date
id: Tambahkan Filter Tanggal
it: Aggiungi filtro data
ja: 日付フィルターを追加
ko: 날짜 필터 추가
pl: Dodaj filtr daty
pt_br: Adicionar Filtro de Data
ru: Добавить фильтр по дате
sk: Pridať filter dátumu
sl: Dodaj filter datuma
tr: Tarih Filtresi Ekle
uk: Додати фільтр за датою
vi: Thêm bộ lọc ngày
zh_hans: 新增日期筛选器
zh_hant: 新增日期篩選器
zh_hk: 新增日期篩選器

source: Add Extension Filter
de: Erweiterungsfilter hinzufügen
es: Agregar filtro de extensión
fr: Ajouter un filtre d'extension
id: Tambahkan Filter Ekstensi
it: Aggiungi filtro estensione
ja: 拡張フィルターを追加
ko: 확장 필터 추가
pl: Dodaj filtr rozszerzeń
pt_br: Adicionar filtro de extensão
ru: Добавить фильтр расширений
sk: Pridať filter rozšírenia
sl: Dodaj filter razširitev
tr: Uzantı Filtresi Ekle
uk: Додати фільтр розширень
vi: Thêm bộ lọc phần mở rộng
zh_hans: 添加扩展过滤器
zh_hant: 添加擴展過濾器
zh_hk: 添加擴展過濾器

source: Add file/folder
de: Ordner/Dateien hinzufügen
es: Agregar archivo/carpeta
fr: Ajouter un fichier/dossier
id: Tambah file/folder
it: Aggiungi file/cartella
ja: ファイル/フォルダを追加
ko: 파일/폴더 추가
pl: Dodaj plik/folder
pt_br: Adicionar arquivo/pasta
ru: Добавить файл/папку
sk: Pridať súbor/priečinok
sl: Dodaj datoteko/mapo
tr: Dosya/klasör ekle
uk: Додати файл/папку
vi: Thêm tệp/thư mục
zh_hans: 添加文件/文件夹
zh_hant: 加入檔案/資料夾
zh_hk: 加入檔案/資料夾

source: Add file/folder from clipboard
de: Datei/Ordner aus Zwischenablage hinzufügen
es: Agregar archivo/carpeta desde el portapapeles
fr: Ajouter un fichier/dossier provenant du presse-papiers
id: Tambahkan file/folder dari papan klip
it: Aggiungi file/cartella dagli appunti
ja: クリップボードからファイル/フォルダを追加
ko: 클립보드에서 파일/폴더 추가
pl: Dodaj plik/folder ze schowka
pt_br: Adicionar arquivo/pasta da área de transferência
ru: Добавить файл/папку из буфера обмена
sk: Pridať súbor/priečinok
sl: Dodaj datoteko/mapo iz odložišča
tr: Panodan dosya/klasör ekle
uk: Додати файл/папку з буферу обміну
vi: Thêm tệp/thư mục vào bộ nhớ tạm (clipboard)
zh_hans: 从剪贴板添加文件/文件夹
zh_hant: 從剪貼板加入檔案/資料夾
zh_hk: 從剪貼板加入檔案/資料夾

source: Add files or folders that will be ignored when searching for orphaned files. Click a path to remove it from the list.
de: Fügen Sie Dateien oder Verzeichnisse hinzu, die bei der Suche nach verwaisten Dateien ignoriert werden sollen. Klicken Sie auf einen Pfad, um ihn aus der Liste zu entfernen.
es: Agrega archivos o carpetas que serán ignorados al buscar archivos huérfanos. Haz clic en una ruta para eliminarla de la lista.
fr: Ajouter des fichiers ou dossiers qui seront ignorés lors de la recherche de fichiers résiduels. Cliquer sur un chemin d’accès pour le retirer de la liste.
id: Tambahkan file atau folder yang akan diabaikan saat mencari berkas yatim/berkas tanpa induk/berkas terlantar. Klik jalur untuk menghapusnya dari daftar.
it: Aggiungi file o cartelle che verranno ignorati durante la ricerca di file orfani. Fai clic su un percorso per rimuoverlo dall'elenco.
ja: 孤立ファイルの検索時に無視されるファイルやフォルダを追加します。パスをクリックするとリストから削除されます。
ko: 고아 파일을 검색할 때 무시할 파일이나 폴더를 추가합니다. 목록에서 제거하려면 경로를 클릭하세요.
pl: Dodaj pliki lub foldery, które będą ignorowane podczas wyszukiwania osieroconych plików. Kliknij ścieżkę, aby usunąć ją z listy.
pt_br: Adicione arquivos ou pastas que serão ignorados ao buscar por arquivos órfãos. Clique em um caminho para removê-lo da lista.
ru: Добавьте файлы или папки, которые будут игнорироваться при поиске потерянных файлов. Щелкните на путь, чтобы убрать его из списка.
sk: Pridaj súbory alebo priečinky, ktoré sa pri hľadaní osamelých súborov budú ignorovať. Kliknutím na cestu ju odstrániš zo zoznamu.
sl: Dodajte datoteke ali mape, ki bodo prezrte pri iskanju osirotelih datotek. Kliknite pot, da jo odstranite s seznama.
tr: Başıboş dosyaları ararken yok sayılacak dosya veya klasörleri ekleyin. Listeden kaldırmak için bir dizine tıklayın.
uk: Додати файл чи папку які будуть ігноровані при пошуку осиротілих файлів. Клікни на шлях щоб прибрати його зі списку
vi: Thêm các tệp hoặc thư mục sẽ bị bỏ qua khi tìm kiếm tệp dư thừa. Nhấp vào một đường dẫn để xóa khỏi danh sách.
zh_hans: 添加在搜索孤立文件时将被忽略的文件或文件夹。点击路径将其从列表中移除。
zh_hant: 加入搜尋孤立檔案時會忽略的檔案或資料夾。按一下路徑以將其從列表中移除。
zh_hk: 加入搜尋孤立檔案時會忽略的檔案或資料夾。按一下路徑以將其從列表中移除。

source: Add Filter
de: Filter hinzufügen
es: Agregar filtro
fr: Ajouter un filtre
id: Tambahkan Filter
it: Aggiungi filtro
ja: フィルターを追加
ko: 필터 추가
pl: Dodaj filtr
pt_br: Adicionar Filtro
ru: Добавить фильтр
sk: Pridať filter
sl: Dodaj filter
tr: Filtre Ekle
uk: Додати фільтр
vi: Thêm Bộ lọc
zh_hans: 添加筛选器
zh_hant: 添加篩選器
zh_hk: 添加篩選器
